@extends('welcome')
@section('content')
    <link rel="stylesheet" href=" {{ asset('public/css/about.css') }}">
    <div class="">
        <div class="page_name">
            <h1 class="name_head">Про нас</h1>
            <hr class="name_line">
        </div>
        <div class="wrap_about_info">
            <div class="div_about_1">
                <div class="ab_text1">
                    <p>
                        Історія Bakery розпочалася в 2011 році,
                        коли ринковий кіоск був покладений з домашнього печеного печива.
                        З тих пір ми трохи виросли, але наші цінності ніколи не змінювались.
                    </p>
                    <p>
                        Створюючи в нашому домі Хакні, ми все ще використовуємо лише
                        найсвіжіші натуральні інгредієнти і випікаємо лише ті смаки,
                        які ми любимо найбільше.
                    </p>
                </div>
                <img class="about_3" src="public/images/about_3.png">
            </div>
            <div class="wrapper">
                <div class="div_about_2">
                    <img class="about_2" src="public/images/about_2.png">
                    <div class="ab_text2">
                        <p>
                            Наша пристрасть до випічки та увага до деталей відрізняє нас.
                            Ми поєднуємо традиції з інноваціями, створюючи нові класики та
                            привносячи східно-лондонський колорит до улюбленої класики.
                        </p>
                        <p>
                            Ми тісна група, об’єднана спільною справою: збирати найкращі
                            ідеї у світовій випічці та ділитися ними з рідним містом.
                        </p>
                    </div>
                </div>
            </div>
            <div class="div_about_3">
                <div class="ab_text3">
                    <p>
                        Пекарня готова виконати і індивідуальні замовлення на торти,
                        кондитерські вироби, організувати доставку замовлення до
                        будь-якого свята, дружній зустрічі, весілля або іншої події.
                        Жоден захід не буде занадто маленьким або великим для наших кухарів!
                        Все, що ми робимо, робиться від серця нашими руками.
                    </p>
                </div>
                <img class="about_1" src="public/images/about_1.png">
            </div>
        </div>
    </div>
@endsection
